export default function ContantUs() {
  return (
    <div className="contact-us">
      <h3>Связаться с нами</h3>
      <div className="contact-us-grid">
        <div className="contact-us-content">
          <h4>🎸 Не теряй связь с музыкой! 🎤</h4>
          <p>
            Ты готов к невероятной волне музыки, которая перенесет тебя в мир
            незабвенных хитов? Наши кавер-мастера ждут тебя на борту!
          </p>
          <h4>📧 Напиши нам сейчас! 📧</h4>
          <button>Связаться с нами</button>
        </div>
        <div className="map"></div>
      </div>
    </div>
  );
}
